
<div id="page-4">
<center>
<p><U>เอกสารแนบเฉพาะผู้ที่ขอรับการส่งเสริมที่มีการลงทุนเครื่องจักรที่มีการเชื่อมโยงหรือสนับสนุนอุตสาหกรรมการผลิต<br>
เครื่องจักรระบบอัตโนมัติในประเทศมากกว่าร้อยละ 30</U></p>
<p>รายการเครื่องจักรระบบอัตโนมัติหรือหุ่นยนต์ที่นำมาใช้ในโครงการ (กรณีข้อมูลมากกว่านี้ โปรดจัดทำเป็นเอกสารแนบ)</p>
</center>

<table align="center" border=1 style="width:100%;  ">
<tr><td style="text-align: center;" rowspan=3>รายการเครื่องจักร</td>
    <td style="text-align: center;" rowspan=3>ประเทศ</td>
    <td style="text-align: center;" rowspan=3>จำนวน</td>
    <td style="text-align: center;" rowspan=3>มูลค่า (ล้านบาท)</td>
    <td style="text-align: center;" rowspan=2 colspan=2>การเชื่อมโยงกับอุตสาหกรรมฯ ในประเทศ (กรุณากาเครื่องหมาย√ในช่อง)</td>
    </tr>
    <tr></tr>
    <tr><td style="text-align: center;">มี</td><td style="text-align: center;">ไม่มี</td></tr>
    <tr><td colspan=6><U>1. ค่าเครื่องจักรจากต่างประเทศ</U></td></tr>
    <tr><td>1.1 ค่าจ้างออกแบบทางวิศวกรรมจากต่างประเทศ จากบริษัท .......................</td><td>{{ $sumpdf->table_fs[0]->country }}</td><td>{{ $sumpdf->table_fs[0]->number }}</td><td>{{ $sumpdf->table_fs[0]->cost }}</td><td>{{ $sumpdf->table_fs[0]->connect }}</td><td></td></tr>
    <tr><td colspan=6>1.2 เครื่องจักรหรือชิ้นส่วนใหม่ที่นำเข้าจากต่างประเทศ</td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;1.2.1..................................................................................</td><td></td><td></td><td></td><td></td><td></td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;1.2.2..................................................................................</td><td></td><td></td><td></td><td></td><td></td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;1.2.3..................................................................................</td><td></td><td></td><td></td><td></td><td></td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;1.2.4..................................................................................</td><td></td><td></td><td></td><td></td><td></td></tr>
    <tr><td>1.3 ค่าใช้จ่ายอื่นๆ (เช่น ค่าติดตั้ง ค่าทดลองเครื่อง เป็นต้น)</td><td></td><td></td><td></td><td></td><td></td></tr>
    <tr><td style="text-align: center;">รวม มูลค่ากลุ่ม 1</td><td colspan=2></td><td></td><td colspan=2></td></tr>
    <tr><td colspan=6><U>2. ค่าเครื่องจักรจากในประเทศ</U></td></tr>
    <tr><td>2.1 ค่าจ้างออกแบบทางวิศวกรรมจากในประเทศ จากบริษัท .......................</td><td rowspan=7></td><td></td><td></td><td></td><td></td></tr>
    <tr><td>2.2 เครื่องจักรหรือชิ้นส่วนใหม่ที่ผลิต หรือนำมาประกอบเป็นเครื่องจักรในประเทศ</td><td></td><td></td><td></td><td></td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;2.2.1 ..............................จากบริษัท............................</td><td></td><td></td><td></td><td></td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;2.2.2 ..............................จากบริษัท............................</td><td></td><td></td><td></td><td></td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;2.2.3 ..............................จากบริษัท............................</td><td></td><td></td><td></td><td></td></tr>
    <tr><td>&nbsp;&nbsp;&nbsp;2.2.4 ..............................จากบริษัท............................</td><td></td><td></td><td></td><td></td></tr>
    <tr><td style="text-align: center;">รวม มูลค่ากลุ่ม 2</td><td></td><td></td><td colspan=2></td></tr>
    <tr><td>2.3 ค่าใช้จ่ายอื่นๆ (เช่น ค่าติดตั้ง ค่าทดลองเครื่อง เป็นต้น)</td><td colspan=2 , rowspan=2></td><td></td><td></td><td></td></tr>
    <tr><td>รวมมูลค่าเครื่องจักรที่งหมด (ก = กลุ่ม 1+2)</td><td></td><td></td><td></td></tr>
    <tr><td colspan=3>รวมมูลค่าเครื่องจักรระบบอัตโนมัติฯ เฉพาะที่มีการเชื่อมโยงกับอุตสาหกรรมฯในประเทศ (ข)</td><td></td><td></td><td></td></tr>
    <tr><td colspan=5>สัดส่วนการลงทุนเครื่องจักรที่มีการเชื่อมโยงหรือสนับสนุนอุตสาหกรรมการผลิตเครื่องจักรระบบอัตโนมัติในประเทศ (ข*/100/ก)</td><td style="text-align: center;">ร้อยละ..................</td></tr>
    </table>
</div>