<div class="page-break" id="page-1">
  <div>
    <table width="100%" style="border: 0px solid black; ">
      <tr >
          <td width="30%" style="border: 0px solid black; "></td>
          <td width="30%" style="border: 0px solid black; "></td>
          <td width="30%" style="padding:10px; border:1px solid black; text-align:left;">
             สำหรับเจ้าหน้าที่<br> 
             ประกอบคำขอเลขที่................../..................<br>
             ลงวันที่........................................
          </td>
      </tr>
    </table>
  </div>
  <div>
    <p style="text-align:right;">(จะต้องยื่นภายในวันที่ 30 ธันวาคม 2563 พร้อมคำขอรับการส่งเสริม)</p>
    <p style="text-align:center;">
      <strong>แบบประกอบคำขอรับการส่งเสริมตามหลักเกณฑ์การให้สิทธิและประโยชน์</strong>
      ตามมาตรการส่งเสริมการลงทุนเพื่อการปรับเปลี่ยนเครื่องจักรเพื่อเพิ่มประสิทธิภาพการผลิต<br>
      ตามมาตรการส่งเสริมการลงทุนเพื่อปรับปรุงประสิทธิภาพการผลิต<br>
      ตามประกาศคณะกรรมการส่งเสริมการลงทุน ที่ 9/2560
    </p>
    <p  >
        ข้าพเจ้า ........{{ $sumpdf->table_a->fullname }}............ ในนามบริษัท .........{{ $sumpdf->table_a->company }}............
        ปัจจุบัน ดำเนินการผลิต ........{{ $sumpdf->table_a->production }}.............
        โดย <input type="radio"> ได้รับการส่งเสริม ตามบัตรส่งเสริมเลขที่ ......{{ $sumpdf->table_a->promotion_certificate_number }}........ ลงวันที่ .......{{ $sumpdf->table_a->promotion_date }}.......... <input type="radio">  ไม่ได้รับการส่งเสริม
        มีความประสงค์จะขอรับสิทธิและประโยชน์ตามมาตรการส่งเสริมการลงทุนปรับเปลี่ยนเครื่องจักรเพื่อเพิ่ม
        ประสิทธิภาพการผลิต ภายใต้มาตรการส่งเสริมการลงทุนเพื่อปรับปรุงประสิทธิภาพการผลิตในประกาศคณะกรรมการ
        ส่งเสริมการลงทุน ที่ 9/2560 ตามมาตรการ ดังนี้(โปรดเลือกมาตรการที่เกี่ยวข้อง)<br>
        <input type="radio">  1) กรณีการปรับเปลี่ยนเครื่องจักรโดยใช้ระบบอัตโนมัติ(กิจการที่ขอรับการส่งเสริมตามข้อ 1) จะต้อง 
        อยู่ในข่ายให้การส่งเสริมได้ ณ วันที่ยื่นขอรับการส่งเสริมตามมาตรการนี้ ยกเว้นกิจการในประเภท 
        4.6, 4.12, 4.16, 5.8, 7.2, 7.5, 7.6, 7.7)<br>
        <input type="radio">  2) กรณีการปรับเปลี่ยนเครื่องจักรที่ไม่ใช่เครื่องจักรระบบอัตโนมัติเพื่อปรับปรุง ประสิทธิภาพ 
        (กิจการที่ขอรับการส่งเสริมตามข้อ 2) จะต้องอยู่ในข่ายให้การส่งเสริมได้ ณ วันที่ยื่นขอรับการส่งเสริมตามมาตรการนี้ และจะต้องเป็นกิจการที่อยู่ในข่ายได้รับสิทธิประโยชน์ยกเว้นภาษีเงินได้นิติบุคคล)        
    </p>
    <p  style="text-align:center;"></p>
  </div>

  <p class="a">	<b>1.เอกสารประกอบการพิจารณา</b></p>
  <p class="b"><b>1.1 กำลังผลิตสูงสุดต่อปี (กรณีกิจการการบริการให้ระบุขนาดของกิจการสูงสุดต่อปี)</b></p>

  <table align="center" border="1" width="100%">
    <tr>
      <th style="text-align: center;">Year</th>
      <th style="text-align: center;">ปีฐาน(ปี...............)</th>
      <th style="text-align: center;">ปีที่ประเมิน(ปี.......{{ $sumpdf->table_b->evaluation_year }}...........)</th>
    </tr>
    <tr>
      <td>ผลิตภัณฑ์/บริการ</td>
      <td></td>
      <td>{{ $sumpdf->table_b->products_eyear }}</td>
    </tr>
    <tr>
      <td>กำลังผลิต/ขนาดกิจการ</td>
      <td></td>
      <td>{{ $sumpdf->table_b->capacity_eyear }}</td>
    </tr>
    <tr>
      <td>เวลาทำงาน</td>
      <td style="text-align: center;">...............ชม./วัน: ...............วัน/ปี</td>
      <td style="text-align: center;">.......{{ $sumpdf->table_b->working_Hourday_eyear }}........ชม./วัน: .....{{ $sumpdf->table_b->working_dayyear_eyear }}..........วัน/ปี</td>      
    </tr>
  </table>
    
  <p class="a">หมายเหตุ<br>
      1) กำหนดให้ปีก่อนปีที่ยื่นขอรับการส่งเสริมเป็นปีฐาน โดยคำนวณสัดส่วนเมื่อสิ้นสุดระยะเวลาดำเนินการแล้ว 1 ปี  
  และคำนวณที่ปริมาณการผลิตในปีซึ่งเป็นปีฐาน<br>
  2) โปรดแนบรายละเอียดผลิตภัณฑ์/บริการ
  </p>	
    
</div>